Repository: rocksdanister/lively
Catalog: src/Lively/Lively.UI.WinUI/Strings/*/Resources.resw
Source language: en_us
Languages: af_za, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ko_kr, lt_lt, ms_my, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sr_cyrl, sr_latn, sv_se, tr_tr, uk_ua, zh_cn

# TitleBrowseFile
source: Browse for video, gif, webpage... file to set as wallpaper
af_za: Blaaier vir video, gif, webblad ... lêer om as agtergrond te stel
bg_bg: Потърси видеа,gif-чета,уеб страници... файлове, които да използваш за тапет
ca_es: Explorar archius de vídeo, gifs, pàgines web... per a establir com a fons
cs_cz: Procházet video, gif, webstránka... soubor pro nastavení tapety
da_dk: Søg efter video, gif, webside... fil til at indstille som baggrund
de_de: Nach Video, Gif, Webseite, etc... suchen um als Hintergrund festzulegen
el_gr: Περιηγηθείτε για βίντεο, gif, ιστοσελίδα ... αρχείο για να ορίσετε ως ταπετσαρία
es_es: Explorar archivos de video, gifs, páginas web... para establecer como fondo de pantalla
fa_ir: مرور فايل ها براي پيدا کردن ويديو، گيف، صفحه وب و... براي تنظيم به عنوان پس زمينه
fi_fi: Selaa videon, gifin, verkkosivun... tiedoston asettamiseksi taustakuvaksi
fr_fr: Recherchez un fichier vidéo, gif, page Web ... à définir comme fond d'écran
he_il: חפש קובץ וידאו, gif, דף אינטרנט ... להגדרה כטפט
hu_hu: Keresés videó, gif, weboldal... fájl után, beállítani háttérképnek.
id_id: Telusuri file video, gif, halaman web untuk dijadikan sebagai wallpaper.
it_it: Cerca un file video, gif, pagina web... da impostare come sfondo
ko_kr: 배경화면으로 설정할 동영상, Gif, 웹페이지... 파일 찾아보기
lt_lt: Ieškokite vaizdo įrašų, GIF, tinklalapio... failo, kurį norite nustatyti kaip ekrano foną
ms_my: Cari video, gif, laman web atau fail untuk dijadikan wallpaper.
pl_pl: Przeglądaj pliki wideo, gif, stron internetowych do ustawienia jako tapeta
pt_br: Procurar arquivos de vídeo, gif, página da web... para definir como plano de fundo
pt_pt: Navegue por ficheiros de vídeo, gif, páginas web... para definir como fundo
ro_ro: Caută videoclipuri, gif, pagină web... fișier pentru a seta ca fundal
ru_ru: Выберите видео, GIF, веб-страницу... чтобы установить как обои
sr_cyrl: Претражи за видео, гиф, страницу сајта... фајл за постављање као позадину
sr_latn: Pretraži za video, gif, stranicu sajta... fajl za postavljanje kao pozadinu
sv_se: Bläddra efter video, gif, webbsida eller fil för att ställa in som bakgrundsbild
tr_tr: Duvar kağıdı olarak ayarlamak için video, gif, web sayfası gibi dosyaları arayın
uk_ua: Виберіть відео, GIF, веб-сторінку ... щоб встановити як шпалери
zh_cn: 浏览视频、GIF、网页......文件以设置为壁纸

# BrowserDebuggingPort.Header
source: Debugging port
af_za: Ontfoutingpoort
bg_bg: Порт за дебъгване
ca_es: Port de depuració
cs_cz: Port ladění
da_dk: Fejlfinding port
el_gr: Θύρα Εντοπισμού Σφαλμάτων
es_es: Puerto de depuración
fa_ir: درگاه اشکال زدایی
fi_fi: Virheenkorjauksen portti
fr_fr: Port de débogage
he_il: איתור באגים
hu_hu: Hibakeresési port
id_id: Port Debug
it_it: Porta di debug
ko_kr: 디버깅 포트
lt_lt: Derinimo prievadas
ms_my: Port Nyahpepijat
pl_pl: Port debugowania
pt_br: Porta para debug
pt_pt: Porta de Depuração
ro_ro: Port debugging
ru_ru: Порт отладки
sr_cyrl: Порт за отклањање грешака
sr_latn: Port za otklanjanje grešaka
sv_se: Debuggningsport
tr_tr: Port Hata Ayıklama
uk_ua: Порт налагодження
zh_cn: 调试端口

# Community.Header
source: Community
af_za: Gemeenskap
bg_bg: Общност
ca_es: Comunitat
cs_cz: Komunita
da_dk: Fællesskab
el_gr: Κοινότητα
es_es: Comunidad
fa_ir: انجمن
fi_fi: Yhteisö
fr_fr: Communauté
he_il: קהילה
hu_hu: Közösség
id_id: Komunitas
it_it: Comunità
ko_kr: 커뮤니티
lt_lt: Bendruomenė
ms_my: Komuniti
pl_pl: Społeczność
pt_br: Comunidade
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sr_cyrl: Заједница
sr_latn: Zajednica
sv_se: Gemenskap
tr_tr: Topluluk
uk_ua: Спільнота
zh_cn: 社区

# Debug.Header
source: Debug
af_za: Ontfout
bg_bg: Дебъгване
cs_cz: Ladění
da_dk: Fejlsøgning
de_de: Fehlersuche
el_gr: Καταγραφή
es_es: Depurar
fa_ir: اشکال زدایی
fi_fi: Vianetsintä
fr_fr: Debugger
he_il: ניפוי
ko_kr: 디버그
lt_lt: Derinimas
ms_my: Nyahpepijat
pl_pl: Debugowanie
pt_pt: Depurar
ru_ru: Отладка
sr_cyrl: Отклањање грешака
sr_latn: Otklanjanje grešaka
sv_se: Felsökning
tr_tr: Hata Ayıklama
uk_ua: Налагодження
zh_cn: 调试 (Debug)

# TitleDeleteConfirmation
source: Confirm Deletion
af_za: Bevestig uitvee
bg_bg: Потвърдете Изтриването
ca_es: Confirmar l'eliminació
cs_cz: Potvrdit odstranění
da_dk: Bekræft sletning
de_de: Löschen bestätigen
el_gr: Επιβεβαίωση Διαγραφής
es_es: Confirmar la eliminación
fa_ir: تایید حذف
fi_fi: Vahvista poistaminen
fr_fr: Confirmer la suppression
he_il: אשר מחיקה
hu_hu: Törlés elfogadása
id_id: Konfirmasi Penghapusan
it_it: Conferma Eliminazione
ko_kr: 삭제 확인
lt_lt: Patvirtinti ištrynimą
ms_my: Sahkan Pemadaman
pl_pl: Potwierdź usunięcie
pt_br: Confirmar exclusão
pt_pt: Confirmar Remoção
ro_ro: Confirmare ștergere
ru_ru: Подтвердите удаление
sr_cyrl: Потврди брисање
sr_latn: Potvrdi brisanje
sv_se: Bekräfta radering
tr_tr: Silmeyi onayla
uk_ua: Підтвердіть видалення
zh_cn: 确认删除

# DisplayPauseRule.Header
source: Display pause rule
bg_bg: Правила за пауза на дисплеите
ca_es: Regla de Pausa de Pantalla
cs_cz: Zobrazit pravidlo pro pozastavení
da_dk: Vis pause regel
de_de: Hintergrund Pausieren
el_gr: Εμφάνιση Κανόνα Παύσης
es_es: Regla de pausa de pantalla
fa_ir: نشان دادن قوانين مکث کردن
fi_fi: Näytä keskeytyssääntö
fr_fr: Règle de mise en pause de l'affichage
he_il: כלל השהיית תצוגה
hu_hu: Szüneteltetési Előírás Megjelenítése
id_id: Peraturan Jeda Per-layar
it_it: Visualizza la regola di pausa
ko_kr: 디스플레이 일시 중지 규칙
lt_lt: Rodymo pristabdymo taisyklė
ms_my: Protokol Henti Seketika Wallpaper
pl_pl: Stosowanie reguł wstrzymania
pt_br: Regra de exibição em pausa
pt_pt: Regra do Ecrã de Pausa
ru_ru: Тип паузы
sr_cyrl: Прикажи Правило о Паузирању
sr_latn: Prikaži Pravilo o Pauziranju
sv_se: Visa pausregel
tr_tr: Durdurma Kuralı
uk_ua: Правило зупинки екрану
zh_cn: 播放器暂停规则

# Documentation.Header
source: Documentation
bg_bg: Документация
ca_es: Documentació
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Έγγραφο
es_es: Documentación
fa_ir: مدارک (اطلاعات بيشتر)
fi_fi: Dokumentaatio
he_il: תיעוד
hu_hu: Dokumentáció
id_id: Dokumentasi
it_it: Documentazione
ko_kr: 도움말 문서
lt_lt: Dokumentacija
ms_my: Dokumentasi
pl_pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ro_ro: Documentație
ru_ru: Документация
sr_cyrl: Документација
sr_latn: Dokumentacija
sv_se: Dokumentation
tr_tr: Dokümantasyon
uk_ua: Документація
zh_cn: 文档

# TitleGeneral
source: General
bg_bg: Общи
cs_cz: Všeobecné
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
fa_ir: عمومی
fi_fi: Yleinen
fr_fr: Général
he_il: כללי
hu_hu: Általános
id_id: Umum
it_it: Generale
ko_kr: 일반
lt_lt: Bendras
ms_my: Am
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru_ru: Основные
sr_cyrl: Генерално
sr_latn: Generalno
sv_se: Allmänt
tr_tr: Genel
uk_ua: Основні
zh_cn: 通用

# Help.Label
source: Help
bg_bg: Помощ
ca_es: Ajuda
cs_cz: Nápověda
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayuda
fa_ir: کمک
fi_fi: Ohje
fr_fr: Aide
he_il: עזרה
hu_hu: Segítség
id_id: Bantuan
it_it: Aiuto
ko_kr: 도움말
lt_lt: Pagalba
ms_my: Bantuan
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sr_cyrl: Помоћ
sr_latn: Pomoć
sv_se: Hjälp
tr_tr: Yardım
uk_ua: Допомога
zh_cn: 帮助

# HideSysTray.Header
source: System-tray Icon
af_za: Stelselbak-ikoon
bg_bg: Икона в системната лента
ca_es: Icona de la safata del sistema
cs_cz: Ikona systémové lišty
da_dk: Ikon I Systembakken
de_de: System-Tray Symbol
el_gr: Εικονίδιο Δίσκου Συστήματος
es_es: Ícono de la bandeja del sistema
fa_ir: آیکون System-tray
fi_fi: Järjestelmäkuvake
fr_fr: Icône de la barre d'état système
he_il: סמל מגש המערכת
hu_hu: Tálca Ikon
id_id: Ikon System-tray
it_it: Icona della barra delle applicazioni
ko_kr: 시스템 트레이 아이콘
lt_lt: Sistemos dėklo piktograma
ms_my: Ikon Dulang Sistem
pl_pl: Ikona zasobnika systemowego
pt_br: Ícone na gaveta do sistema
pt_pt: Ícone de bandeja de sistema
ro_ro: Iconiță din bară
ru_ru: Значок на панели задач
sr_cyrl: Икона у позадини система
sr_latn: Ikona u pozadini sistema
sv_se: Systemfälts ikon
tr_tr: Kontrol çubuğu ikonu
uk_ua: Іконка на панелі задач
zh_cn: 系统托盘图标

# TitleInteraction
source: Interaction
bg_bg: Взаимодействие
ca_es: Interacció
cs_cz: Interakce
da_dk: Interaktion
de_de: Interaktion
el_gr: Αλληλεπίδραση
es_es: Interacción
fa_ir: اثر متقابل
fi_fi: Vuorovaikutus
he_il: אינטראקציה
hu_hu: Interakció
id_id: Interaksi
it_it: Interazione
ko_kr: 상호 작용
lt_lt: Sąveika
ms_my: Interaksi
pl_pl: Interakcja
pt_br: Interação
pt_pt: Interacção
ro_ro: Interacțiune
ru_ru: Взаимодействие
sr_cyrl: Интеракција
sr_latn: Interakcija
sv_se: interaktion
tr_tr: Etkileşim
uk_ua: Взаємодія
zh_cn: 交互

# Language.Header
source: Language
af_za: Taal
bg_bg: Език
ca_es: Idioma
cs_cz: Jazyk Slavakia
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fa_ir: زبان
fi_fi: Kieli
fr_fr: Langue
he_il: שפה
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ko_kr: 언어
lt_lt: Kalba
ms_my: Bahasa
pl_pl: Wybór języka
pt_br: Idioma
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sr_cyrl: Језик
sr_latn: Jezik
sv_se: Språk
tr_tr: Dil
uk_ua: Потребує перезапуску програми
zh_cn: 语言

# TitleLibrary
source: Library
af_za: Biblioteek
bg_bg: Библиотека
ca_es: Bilbioteca
cs_cz: Knihovna
da_dk: Bibliotek
de_de: Bibliothek
el_gr: Βιβλιοθήκη
es_es: Biblioteca
fa_ir: کتابخانه
fi_fi: Kirjasto
fr_fr: Bibliothèque
he_il: ספרייה
hu_hu: Könyvtár
id_id: Pustaka
it_it: Libreria
ko_kr: 라이브러리
lt_lt: Biblioteka
ms_my: Pustaka
pl_pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro_ro: Bibliotecă
ru_ru: Библиотека
sr_cyrl: Библиотека
sr_latn: Biblioteka
sv_se: Bibliotek
tr_tr: Kütüphane
uk_ua: Бібліотека
zh_cn: 图库

# TitleLivelySetup
source: Lively Setup
bg_bg: Настрой Lively
ca_es: Configuració de Lively
cs_cz: Lively Nastavení
da_dk: Lively Opsætning
de_de: Lively-Einrichtung
el_gr: Διαμόρφοση Lively
es_es: Configuración de Lively
fa_ir: تنظیم لایولی
fi_fi: Lively asetukset
fr_fr: Installation de Lively
he_il: הגדרת Lively
hu_hu: Lively Felépítés
it_it: Configurazione di Lively
ko_kr: Lively 설정
lt_lt: Lively sąranka
ms_my: Setup Lively
pl_pl: Ustawienia Lively
pt_br: Instalação do Lively
pt_pt: Instalador do Lively
ro_ro: Setup Lively
ru_ru: Установка Lively
sr_cyrl: Ливели инсталација
sr_latn: Lively Instalacija
sv_se: Lively Installation
tr_tr: Lively Kurulumu
uk_ua: Встановлення Lively
zh_cn: Lively 配置

# TitleMisc
source: Misc
bg_bg: Различно
ca_es: Miscel·lani
cs_cz: Ostatní
da_dk: Diverse
de_de: Verschiedenes
el_gr: Διάφορα
es_es: Misceláneo
fa_ir: غیره
fi_fi: Muut
fr_fr: Divers
he_il: שונות
hu_hu: Egyéb
id_id: Lainnya
it_it: Varie
ko_kr: 기타
lt_lt: Kita
ms_my: Lain-lain
pl_pl: Różne
pt_br: Outros
pt_pt: Diversos
ro_ro: Altele
ru_ru: Прочее
sr_cyrl: Остало
sr_latn: Ostalo
sv_se: Diverse
tr_tr: Çeşitli
uk_ua: Інше
zh_cn: 杂项

# TitleMute
source: Mute
bg_bg: Без звук
ca_es: Silenciar
cs_cz: Ztlumit
da_dk: Lyd fra
de_de: Stumm
el_gr: Σίγαση
es_es: Silenciar
fa_ir: صامت کردن
fi_fi: Mykistä
fr_fr: Muet
he_il: השתק
hu_hu: Némítás
id_id: Senyap
it_it: Muto
ko_kr: 음소거
lt_lt: Nutildyti
ms_my: Senyap
pl_pl: Wycisz
pt_br: Som desativado
pt_pt: Sem Som
ro_ro: Mut
ru_ru: Отключить
sr_cyrl: Пригушити звук
sr_latn: Prigušiti Zvuk
sv_se: Tysta
tr_tr: Sustur
uk_ua: Вимкнути
zh_cn: 静音

# PauseAlgorithm.Header
source: Pause algorithm
bg_bg: Паузиращ алгоритъм
ca_es: Algorisme de Pausa
cs_cz: Pozastavit algoritmus
da_dk: Pause algoritme
de_de: Fenster-Algorithmus
el_gr: Παύση Αλγορίθμου
es_es: Algoritmo de Pausa
fa_ir: توقف الگو
fi_fi: Tauko algoritmi
fr_fr: Algorithme de mise en pause
he_il: השהה אלגוריתם
hu_hu: Algoritmus szüneteltetése
id_id: Algoritma Jeda
it_it: Pausa algoritmo
ko_kr: 알고리즘 일시 중지
lt_lt: Pristabdymo algoritmas
ms_my: Algoritma Henti Seketika
pl_pl: Algorytm pauzowania
pt_br: Algoritmo de pausa
pt_pt: Algoritmo de Pausa
ro_ro: Algoritmul de pauză
ru_ru: Алгоритм паузы
sr_cyrl: Алгоритам паузирања
sr_latn: Algoritam Pauziranja
sv_se: Pausa algoritmen
tr_tr: Durdurma Algoritması
uk_ua: Алгоритм зупинки
zh_cn: 暂停算法

# TitlePerformance
source: Performance
bg_bg: Изпълнение
ca_es: Rendiment
cs_cz: Výkon
da_dk: Ydeevne
de_de: Leistung
el_gr: Επίδοση
es_es: Rendimiento
fa_ir: کارایی
fi_fi: Suorituskyky
fr_fr: Performances
he_il: ביצועים
hu_hu: Működés
id_id: Performa
it_it: Prestazione
ko_kr: 성능
lt_lt: Našumas
ms_my: Prestasi
pl_pl: Wydajność
pt_br: Desempenho
pt_pt: Desempenho
ro_ro: Performanță
ru_ru: Производительность
sr_cyrl: Перформансе
sr_latn: Performanse
sv_se: Prestanda
tr_tr: Performans
uk_ua: Продуктивність
zh_cn: 性能

# TitlePlaylist
source: Playlist
af_za: Snitlys
bg_bg: Плейлист
ca_es: Lista de reproducción
da_dk: Afspilningsliste
de_de: Wiedergabeliste
el_gr: Λίστα αναπαραγωγής
es_es: Lista de reproducción
fa_ir: لیست پخش
fi_fi: Soittolista
he_il: פלייליסט
hu_hu: Lejátszási lista
id_id: Daftar Putar
ko_kr: 재생 목록
lt_lt: Grojaraštis
ms_my: Senarai Main
pl_pl: Lista odtwarzania
pt_br: Lista de reprodução
pt_pt: Lista de Reprodução
ru_ru: Плейлист
sr_cyrl: Плејлиста
sr_latn: Plejlista
sv_se: Spellista
tr_tr: Oynatma Listesi
uk_ua: Плейлист
zh_cn: 播放列表

# PleaseWait.Text
source: Please Wait
af_za: Wag asseblief
bg_bg: Моля изчакайте
ca_es: Si us plau, espera
cs_cz: Počkejte prosím
da_dk: Vent venligst
de_de: Bitte warten
el_gr: Παρακαλώ Περιμένετε
es_es: Por favor, espera
fa_ir: لطفا صبر کنید
fi_fi: Ole hyvä ja odota
fr_fr: Veuillez patientez ...
he_il: אנא המתן
hu_hu: Kérem várjon...
id_id: Mohon Tunggu
it_it: Attendere prego
ko_kr: 잠시 기다려 주세요...
lt_lt: Prašome palaukti
ms_my: Sila Tunggu
pl_pl: Proszę czekać
pt_br: Aguarde
pt_pt: Aguarde Por Favor
ro_ro: Așteaptă
ru_ru: Пожалуйста, подождите
sr_cyrl: Молим вас сачекајте
sr_latn: Molim vas sačekajte
sv_se: Vänligen vänta
tr_tr: Lütfen Bekleyin
uk_ua: Будь ласка, зачекайте
zh_cn: 请稍候

# TitleScalingFit
source: Scaling/Fit
af_za: Skaal/Pas
bg_bg: Оразмеряване/Пасване
ca_es: Escalar/Ajustar
cs_cz: Škálování/Úprava
da_dk: Skalering/Tilpas
de_de: Skalierung und Anpassung
el_gr: Κλίμακωση/Προσαρμογή
es_es: Escalar/Ajustar
fa_ir: مقیاس/پر کردن
fi_fi: Skaalaus
fr_fr: Mise à l'échelle
he_il: קנה מידה/התאמה
hu_hu: Arányosítás/Illesztés
id_id: Skala/Pas
it_it: Scalatura/Ridimensionamento
ko_kr: 확장/맞춤
lt_lt: Mastelio keitimas
ms_my: Skala/Fit
pl_pl: Skalowanie/Dopasuj
pt_br: Escala/Ajuste
pt_pt: Escalar/Ajustar
ro_ro: Scalare/potrivire
ru_ru: Масштабирование/Размещение
sr_cyrl: Скалирање/Подесити
sr_latn: Skaliranje/Podesiti
sv_se: Skalning/Fyll
tr_tr: Ölçeklendirme/Sığdırma
uk_ua: Масштабування/Розміщення
zh_cn: 缩放/调整

# ControlPanel.Title
source: Control Panel
af_za: Beheer paneel
bg_bg: Контролен панел
ca_es: Disseny de pantalla
cs_cz: Ovládací panel
da_dk: Kontrolpanel
de_de: Bildschirm-Layout
el_gr: Πίνακας Ελέγχου
es_es: Diseño de pantalla
fa_ir: صفحه کنترل
fi_fi: Ohjauspaneeli
fr_fr: Mise en page des écrans
he_il: לוח הבקרה
hu_hu: Képernyő elrendezés
id_id: Panel Kendali
it_it: Pannello di Controllo
ko_kr: 제어 패널
lt_lt: Valdymo skydas
ms_my: Panel Kawalan
pl_pl: Układ ekranu
pt_br: Layout da tela
pt_pt: Layout de Ecrã(s)
ro_ro: Panou de Control
ru_ru: Панель управления
sr_cyrl: Контролна табла
sr_latn: Kontrolna tabla
sv_se: Skärmlayout
tr_tr: Kontrol Paneli
uk_ua: Макет шпалер
zh_cn: 控制面板

# TitleSelectFile
source: Select File
bg_bg: Изберете файл
ca_es: Seleccionar Arxiu
cs_cz: Vybrat Soubor
da_dk: Vælg fil
de_de: Datei auswählen
el_gr: Επιλογή Αρχείου
es_es: Seleccionar archivo
fa_ir: انتخاب فایل
fi_fi: Valitse tiedosto
fr_fr: Sélectionner un fichier
he_il: בחר קובץ
hu_hu: File kiválasztása
id_id: Pilih File
it_it: Seleziona File
ko_kr: 파일 선택
lt_lt: Pasirinkti failą
ms_my: Pilih fail
pl_pl: Wybierz plik
pt_br: Selecione o arquivo
pt_pt: Seleccionar Ficheiro
ro_ro: Selectează fișier
ru_ru: Выберите файл
sr_cyrl: Изабери Фајл
sr_latn: Izaberi Fajl
sv_se: Välj fil
tr_tr: Dosya Seç
uk_ua: Виберіть файл
zh_cn: 选择文件

# TitleSettings
source: Settings
af_za: Instellings
bg_bg: Настройки
ca_es: Configuracions
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuraciones
fa_ir: تنظیمات
fi_fi: Asetukset
fr_fr: Paramètres
he_il: הגדרות
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ko_kr: 설정
lt_lt: Nustatymai
ms_my: Tetapan
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sr_cyrl: Подешавања
sr_latn: Podešavanja
sv_se: Inställningar
tr_tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置

# StreamWallpaperVideoQuality.Header
source: Stream
af_za: Stroom
bg_bg: Поток
cs_cz: Streamování
el_gr: Ροή
fa_ir: پخش آنلاین
fi_fi: Striimi
he_il: זרם
hu_hu: Élő adás
it_it: Flusso
ko_kr: 스트림
lt_lt: Srautas
ms_my: Strim
pl_pl: Strumieniowanie
pt_pt: Transmissão
ru_ru: Потоковое видео
sr_cyrl: Ток
sr_latn: Tok
sv_se: Ström
tr_tr: Yayın
uk_ua: Стрім
zh_cn: 流 (Stream)

# StreamWallpaperDetect.Header
source: Detect streams
af_za: Bespeur strome
bg_bg: Засечи стриймове
ca_es: Detectar Streams
cs_cz: Detekovat streamy
da_dk: Opdag streams
de_de: Streams erkennen
el_gr: Εντοπισμός Ροών
es_es: Detectar streams
fa_ir: تشخیص پخش های آنلاین
fi_fi: Tunnista virrat
fr_fr: Détection du flux
he_il: זהה זרם
hu_hu: Élő adások Érzékelése
id_id: Deteksi Stream
it_it: Streams rilevati
ko_kr: 스트림 감지
lt_lt: Aptikti srautus
ms_my: Kesan Strim
pl_pl: Wykryj strumienie
pt_br: Detectar Streams
pt_pt: Detectar Streams
ro_ro: Detectează Stream-uri
ru_ru: Выявлять потоковое видео
sr_cyrl: Надји ток снимка
sr_latn: Nadji Tok snimka
sv_se: Upptäck strömmar
tr_tr: Yayını algıla
uk_ua: Виявляти потокове відео
zh_cn: 检测流

# TitleStreamWallpaperVideoQuality
source: Video quality
af_za: Video kwaliteit
bg_bg: Видео качество
ca_es: Qualitat dels Streams
cs_cz: Kvalita videa
da_dk: Videokvalitet
de_de: Videoqualität
el_gr: Ποιότητα Βίντεο
es_es: Calidad del video
fa_ir: کیفیت ویدیو
fi_fi: Videon laatu
fr_fr: Qualité vidéo
he_il: איכות וידאו
hu_hu: Videó Minőség
id_id: Kualitas Video
it_it: Qualità video
ko_kr: 비디오 품질
lt_lt: Vaizdo kokybė
ms_my: Kualiti Video
pl_pl: Jakość wideo
pt_br: Qualidade do Vídeo
pt_pt: Qualidade do Vídeo
ro_ro: Calitate Video
ru_ru: Качество видео
sr_cyrl: Квалитет видеа
sr_latn: Kvalitet videa
sv_se: Videokvalitet
tr_tr: Video Kalitesi
uk_ua: Якість відео
zh_cn: 视频质量

# TitleTileSize
source: Tile Size
af_za: Teël grootte
bg_bg: Големина на Плочките
ca_es: Mida dels Mosaics
cs_cz: Velikost dlaždice
da_dk: Title størrelse
de_de: Kachelgröße
el_gr: Μέγεθος Πλακιδίων
es_es: Tamaño de los Mosaicos
fa_ir: اندازه کاشی
fi_fi: Neliön koko
fr_fr: Taille de l'aperçu
he_il: גודל מברשת
hu_hu: Csempe Méret
id_id: Ukuran Kolom
it_it: Misura del Riquadro
ko_kr: 타일 크기
lt_lt: Plytelių dydis
ms_my: Saiz Jubin
pl_pl: Rozmiar kafla
pt_br: Tamanho da visualização
pt_pt: Tamanho da Telha
ro_ro: Mărime plăci
ru_ru: Размер плиток
sr_cyrl: Величина плочица
sr_latn: Veličina pločica
sv_se: Rutstorlek
tr_tr: Kare Boyutu
uk_ua: Розмір плитки
zh_cn: 预览大小

# TitleUIMode
source: User Interface
af_za: Gebruikerskoppelvlak
bg_bg: Потребителски интерфейс
ca_es: Interfície d'usuari
cs_cz: Uživatelské Rozhraní
da_dk: Brugergrænseflade
de_de: Benutzeroberfläche
el_gr: Περιβάλλον Χρήστη
es_es: Interfaz de usuario
fa_ir: رابط کاربر
fi_fi: Käyttöliittymä
fr_fr: Interface Utilisateur
he_il: ממשק משתמש
hu_hu: Felhasználói Felület
id_id: Tampilan
it_it: Interfaccia Utente
ko_kr: 사용자 인터페이스
lt_lt: Vartotojo sąsaja
ms_my: Antara Muka Pengguna
pl_pl: Interfejs użytkowanika
pt_br: Interface de usuário
pt_pt: Interface de Utilizador
ro_ro: Interfața utilizatorului
ru_ru: Пользовательский интерфейс
sr_cyrl: Кориснички интерфејс
sr_latn: Korisnički interfejs
sv_se: Användargränssnitt
tr_tr: Kullanıcı Arayüzü
uk_ua: Інтерфейс
zh_cn: 用户界面

# TitleWallpaper
source: Wallpaper
af_za: Muurpapier
bg_bg: Тапет
ca_es: Fons de pantalla.
cs_cz: Tapeta
da_dk: Baggrund
de_de: Hintergrund
el_gr: Ταπετσαρία
fa_ir: پس زمینه
fi_fi: Taustakuva
fr_fr: Fond d'écran
he_il: טפט
hu_hu: Háttérkép
it_it: Sfondo
ko_kr: 배경화면
lt_lt: Darbalaukio fonas
pl_pl: Tapeta
pt_br: Plano de fundo
pt_pt: Fundo
ro_ro: Fundal
ru_ru: Обои
sr_cyrl: Позадина
sr_latn: Pozadina
sv_se: Bakgrundsbild
tr_tr: Duvar Kağıdı
uk_ua: Шпалери
zh_cn: 壁纸

# WallpaperDir.Header
source: Wallpaper Directory
af_za: Muurpapiergids
bg_bg: Папка с тапети
ca_es: Directori dels fons de pantalla
cs_cz: Adresář tapet
da_dk: Baggrundsmappe
de_de: Hintergrund-Verzeichnis
el_gr: Κατάλογος Ταπετσαριών
es_es: Directorio de fondos de pantalla
fa_ir: مسیر پس زمینه
fi_fi: Taustakuvan Hakemisto
fr_fr: Répertoire des fonds d'écran
he_il: מיקום הטפט
hu_hu: Háttérkép Címtár
id_id: Lokasi Wallpaper
it_it: Cartella degli Sfondi
ko_kr: 배경화면 디렉터리
lt_lt: Fono paveikslėlių katalogas
ms_my: Direktori Wallpaper
pl_pl: Folder tapet
pt_br: Local dos planos de fundo
pt_pt: Directório do Fundo
ro_ro: Director de fundaluri
ru_ru: Папка с обоями
sr_cyrl: Локације позадине
sr_latn: Lokacija pozadine
sv_se: Bakgrundskatalog
tr_tr: Duvar Kağıdı Dizini
uk_ua: Тека зі шпалерами
zh_cn: 壁纸路径

# WallpaperDirMoveExisting.Content
source: Move existing wallpapers to new folder
af_za: Skuif bestaande agtergronde na 'n nuwe gids
bg_bg: Преместване на съществуващите тапети в новата папка
ca_es: Moure els fons de pantalla existents al nou directori.
cs_cz: Přesunout existující tapety do nové složky
da_dk: Flyt eksisterende baggrunde til ny mappe
de_de: Vorhandene Hintergründe in einen neuen Ordner verschieben
el_gr: Μετακινήστε τις υπάρχουσες ταπετσαρίες σε νέο φάκελο
es_es: Mover los fondos de pantalla existentes a un nuevo directorio
fa_ir: انتقال پس زمينه هاي موجود به پوشه جديد
fi_fi: Siirrä olemassa olevat taustakuvat uuteen kansioon
fr_fr: Déplacer les fonds d'écran existants vers un nouveau dossier
he_il: העבר טפטים קיימים לתיקייה חדשה
hu_hu: Mozgass meglévő háttérképet egy új mappába
id_id: Pindahkan wallpaper yang sudah ada pada folder baru
it_it: Sposta gli sfondi in una nuova cartella
ko_kr: 기존 배경화면을 새 폴더로 이동
lt_lt: Perkelkite esamus fono paveikslėlius į naują aplanką
ms_my: Gerakkan wallpaper sedia-ada kedalam folder baharu
pl_pl: Przenieś istniejące tapety do nowego folderu
pt_br: Mover planos de fundo existentes para nova pasta.
pt_pt: Mover fundos existentes para uma nova pasta
ro_ro: Mută fundalurile existente într-un folder nou
ru_ru: Переместить существующие обои в новую папку
sr_cyrl: Помери постајућу позадину
sr_latn: Pomeri postojaću pozadinu u folder
sv_se: Flytta befintliga bakgrundsbilder till en ny mapp
tr_tr: Mevcut duvar kağıtlarını başka bir klasöre taşı
uk_ua: Перемістіть наявні шпалери в нову теку
zh_cn: 移动现有的壁纸到新的文件夹

# WallpaperFit.Header
source: Choose a fit
af_za: Kies 'n pasvorm
bg_bg: Избери побиране
ca_es: Trieu un ajust
cs_cz: Vybrat střih
da_dk: Vælg en pasform
de_de: Hintergrundanpassung wählen
el_gr: Επιλέξτε μια κλίμακα
es_es: Elige una dimensión
fa_ir: انتخاب روش پر کردن
fi_fi: Valitse sovitus
fr_fr: Mise à l'échelle
he_il: בחר התאמה
hu_hu: Válassz egy illeszkedést
id_id: Pilih yang pas
it_it: Scegli una dimensione
ko_kr: 배경화면 맞춤 방식 선택
lt_lt: Pasirinkti talpinimą
ms_my: Pilih Suai
pl_pl: Wybierz dopasowanie
pt_br: Escolha um ajuste
pt_pt: Escolher um ajuste
ro_ro: Alege o potrivire
ru_ru: Способ размещения
sr_cyrl: Прилагоди резолуцији екрана
sr_latn: Prilagodi rezoluciji ekrana
tr_tr: Sığdırma Metodunu Seçin
uk_ua: Метод розміщення
zh_cn: 选择契合度
